Repository: katagaki/Wooosh
Catalog: Apple/Wooosh/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, zh_hans, zh_hant

# error_storage_unavailable
source: Wooosh couldn't reach the folder for received files. Check that there is free space and try again.
de: Wooosh konnte den Ordner für empfangene Dateien nicht erreichen. Prüfe den freien Speicher und versuche es erneut.
es: Wooosh no ha podido acceder a la carpeta de archivos recibidos. Comprueba que haya espacio libre y vuelve a intentarlo.
fr: Wooosh n'a pas pu accéder au dossier des fichiers reçus. Vérifiez l'espace disponible et réessayez.
it: Wooosh non è riuscito ad accedere alla cartella dei file ricevuti. Verifica lo spazio libero e riprova.
ja: Wooosh は受信ファイル用のフォルダにアクセスできませんでした。空き容量を確認してもう一度お試しください。
ko: Wooosh가 받은 파일 폴더에 접근하지 못했습니다. 여유 공간을 확인한 뒤 다시 시도해 주세요.
nl: Wooosh kon de map voor ontvangen bestanden niet bereiken. Controleer de vrije ruimte en probeer het opnieuw.
pl: Wooosh nie uzyskał dostępu do folderu odebranych plików. Sprawdź wolne miejsce i spróbuj ponownie.
pt_br: O Wooosh não conseguiu acessar a pasta dos arquivos recebidos. Verifique se há espaço livre e tente de novo.
ru: Wooosh не смог обратиться к папке для полученных файлов. Проверьте свободное место и повторите попытку.
sv: Wooosh kunde inte nå mappen för mottagna filer. Kontrollera ledigt utrymme och försök igen.
zh_hans: Wooosh 无法访问用于存放接收文件的文件夹。请检查是否有可用空间，然后重试。
zh_hant: Wooosh 無法存取用於存放接收檔案的資料夾。請檢查是否有可用空間，然後重試。

# error_ticket_failed
source: Wooosh could not get an internet code. Check the connection and try again.
de: Wooosh konnte keinen Internetcode holen. Prüfe die Verbindung und versuche es erneut.
es: Wooosh no pudo obtener un código de internet. Comprueba la conexión e inténtalo de nuevo.
fr: Wooosh n'a pas pu obtenir de code Internet. Vérifiez la connexion et réessayez.
it: Wooosh non è riuscito a ottenere un codice internet. Controlla la connessione e riprova.
ja: Wooosh はインターネットコードを取得できませんでした。接続を確認してもう一度お試しください。
ko: Wooosh가 인터넷 코드를 받지 못했습니다. 연결을 확인한 뒤 다시 시도하세요.
nl: Wooosh kon geen internetcode ophalen. Controleer de verbinding en probeer het opnieuw.
pl: Wooosh nie mógł pobrać kodu internetowego. Sprawdź połączenie i spróbuj ponownie.
pt_br: O Wooosh não conseguiu obter um código de internet. Verifique a conexão e tente novamente.
ru: Wooosh не смог получить интернет-код. Проверьте подключение и попробуйте снова.
sv: Wooosh kunde inte hämta någon internetkod. Kontrollera anslutningen och försök igen.
zh_hans: Wooosh 无法获取互联网代码。请检查连接后重试。
zh_hant: Wooosh 無法取得網際網路代碼。請檢查連線後再試一次。

# error_transfer_failed
source: The transfer stopped before it finished. Try again.
de: Die Übertragung wurde vor dem Ende gestoppt. Versuche es erneut.
es: La transferencia se ha detenido antes de terminar. Vuelve a intentarlo.
fr: Le transfert s'est arrêté avant la fin. Réessayez.
it: Il trasferimento si è interrotto prima di finire. Riprova.
ja: 転送は完了する前に停止しました。もう一度お試しください。
ko: 전송이 완료되기 전에 중단되었습니다. 다시 시도해 주세요.
nl: De overdracht is voortijdig gestopt. Probeer het opnieuw.
pl: Transfer zatrzymał się przed ukończeniem. Spróbuj ponownie.
pt_br: A transferência parou antes de terminar. Tente de novo.
ru: Передача остановилась, не завершившись. Повторите попытку.
sv: Överföringen stoppades innan den blev klar. Försök igen.
zh_hans: 传输在完成前中断。请重试。
zh_hant: 傳輸在完成前中斷。請重試。

# error_unknown_peer
source: That device is no longer connected.
de: Dieses Gerät ist nicht mehr verbunden.
es: Ese dispositivo ya no está conectado.
fr: Cet appareil n'est plus connecté.
it: Quel dispositivo non è più connesso.
ja: そのデバイスは接続されていません。
ko: 해당 기기가 더 이상 연결되어 있지 않습니다.
nl: Dat apparaat is niet meer verbonden.
pl: To urządzenie nie jest już połączone.
pt_br: Esse dispositivo não está mais conectado.
ru: Это устройство больше не подключено.
sv: Enheten är inte längre ansluten.
zh_hans: 该设备已断开连接。
zh_hant: 該裝置已中斷連線。

# error_unknown_transfer
source: That transfer is no longer active.
de: Diese Übertragung ist nicht mehr aktiv.
es: Esa transferencia ya no está activa.
fr: Ce transfert n'est plus actif.
it: Quel trasferimento non è più attivo.
ja: その転送はすでに終了しています。
ko: 해당 전송은 더 이상 진행 중이 아닙니다.
nl: Die overdracht is niet meer actief.
pl: Ten transfer nie jest już aktywny.
pt_br: Essa transferência não está mais ativa.
ru: Эта передача больше не активна.
sv: Överföringen är inte längre aktiv.
zh_hans: 该传输已不再进行。
zh_hant: 該傳輸已不再進行。

# error_unreachable
source: Wooosh couldn't work out how to reach “%1$@”. It may have just gone offline.
de: Wooosh konnte nicht ermitteln, wie „%1$@“ erreichbar ist. Vielleicht ist es gerade offline gegangen.
es: Wooosh no ha podido determinar cómo llegar a «%1$@». Puede que se haya desconectado hace un momento.
fr: Wooosh n'a pas pu déterminer comment joindre « %1$@ ». L'appareil vient peut-être de se déconnecter.
it: Wooosh non è riuscito a capire come raggiungere «%1$@». Potrebbe essersi appena disconnesso.
ja: Wooosh は「%1$@」への接続方法を判別できませんでした。オフラインになった可能性があります。
ko: Wooosh가 “%1$@”에 연결할 방법을 찾지 못했습니다. 방금 오프라인이 되었을 수 있습니다.
nl: Wooosh kon niet bepalen hoe ‘%1$@’ te bereiken is. Mogelijk is het net offline gegaan.
pl: Wooosh nie ustalił, jak połączyć się z urządzeniem „%1$@”. Mogło właśnie przejść w tryb offline.
pt_br: O Wooosh não conseguiu descobrir como chegar a “%1$@”. Pode ser que ele tenha ficado offline agora.
ru: Wooosh не смог определить, как связаться с устройством «%1$@». Возможно, оно только что отключилось.
sv: Wooosh kunde inte avgöra hur ”%1$@” nås. Enheten kan just ha gått offline.
zh_hans: Wooosh 无法确定如何连接“%1$@”。它可能刚刚离线。
zh_hant: Wooosh 無法判斷如何連線「%1$@」。它可能剛剛離線。

# error_version_mismatch
source: That device runs a version of Wooosh that is not compatible. Update Wooosh on both devices.
de: Auf diesem Gerät läuft eine nicht kompatible Wooosh-Version. Aktualisiere Wooosh auf beiden Geräten.
es: Ese dispositivo usa una versión de Wooosh que no es compatible. Actualiza Wooosh en ambos dispositivos.
fr: Cet appareil utilise une version de Wooosh incompatible. Mettez Wooosh à jour sur les deux appareils.
it: Quel dispositivo usa una versione di Wooosh non compatibile. Aggiorna Wooosh su entrambi i dispositivi.
ja: そのデバイスは互換性のないバージョンの Wooosh を実行しています。両方のデバイスで Wooosh を更新してください。
ko: 해당 기기는 호환되지 않는 버전의 Wooosh를 실행 중입니다. 두 기기에서 Wooosh를 업데이트하세요.
nl: Dat apparaat gebruikt een versie van Wooosh die niet compatibel is. Werk Wooosh op beide apparaten bij.
pl: To urządzenie ma niezgodną wersję Wooosh. Zaktualizuj Wooosh na obu urządzeniach.
pt_br: Esse dispositivo usa uma versão do Wooosh que não é compatível. Atualize o Wooosh nos dois dispositivos.
ru: На этом устройстве несовместимая версия Wooosh. Обновите Wooosh на обоих устройствах.
sv: Enheten kör en version av Wooosh som inte är kompatibel. Uppdatera Wooosh på båda enheterna.
zh_hans: 该设备运行的 Wooosh 版本不兼容。请在两台设备上更新 Wooosh。
zh_hant: 該裝置執行的 Wooosh 版本不相容。請在兩台裝置上更新 Wooosh。

# files_count_and_size
source: %lld files · %2$@
de: %lld Dateien · %2$@
es: %lld archivos · %2$@
fr: %lld fichiers · %2$@
it: %lld file · %2$@
ja: %lld 件のファイル ・%2$@
ko: 파일 %lld개 · %2$@
nl: %lld bestanden · %2$@
pl: %lld pliku · %2$@
pt_br: %lld arquivos · %2$@
ru: %lld файла · %2$@
sv: %lld filer · %2$@
zh_hans: %lld 个文件 · %2$@
zh_hant: %lld 個檔案 · %2$@

# internet_expiry
source: This code works once and expires after two minutes.
de: Dieser Code funktioniert einmal und läuft nach zwei Minuten ab.
es: Este código funciona una vez y caduca a los dos minutos.
fr: Ce code fonctionne une seule fois et expire après deux minutes.
it: Questo codice funziona una volta e scade dopo due minuti.
ja: このコードは 1 回だけ使え、2 分で期限切れになります。
ko: 이 코드는 한 번만 사용할 수 있으며 2분 후 만료됩니다.
nl: Deze code werkt één keer en verloopt na twee minuten.
pl: Ten kod działa raz i wygasa po dwóch minutach.
pt_br: Este código funciona uma vez e expira após dois minutos.
ru: Код действует один раз и истекает через две минуты.
sv: Den här koden fungerar en gång och upphör efter två minuter.
zh_hans: 此代码仅可使用一次，两分钟后失效。
zh_hant: 此代碼僅可使用一次，兩分鐘後失效。

# internet_intro_body
source: Wooosh can also connect over the internet, for a device that is not on this network. Get a code, then give it to the device that will send the files.
de: Wooosh kann sich auch über das Internet verbinden, für ein Gerät außerhalb dieses Netzwerks. Hole einen Code und gib ihn dem Gerät, das die Dateien sendet.
es: Wooosh también puede conectarse por internet, para un dispositivo que no está en esta red. Obtén un código y dáselo al dispositivo que enviará los archivos.
fr: Wooosh peut aussi se connecter par Internet, pour un appareil qui n'est pas sur ce réseau. Obtenez un code, puis donnez-le à l'appareil qui enverra les fichiers.
it: Wooosh può connettersi anche via internet, per un dispositivo che non è su questa rete. Richiedi un codice e dallo al dispositivo che invierà i file.
ja: Wooosh は同じネットワークにないデバイスとも、インターネット経由で接続できます。コードを取得し、ファイルを送る側のデバイスに渡してください。
ko: Wooosh는 같은 네트워크에 없는 기기와도 인터넷으로 연결할 수 있습니다. 코드를 받아 파일을 보낼 기기에 전달하세요.
nl: Wooosh kan ook via internet verbinden, voor een apparaat dat niet op dit netwerk zit. Vraag een code aan en geef die aan het apparaat dat de bestanden verstuurt.
pl: Wooosh może połączyć się także przez internet, z urządzeniem spoza tej sieci. Pobierz kod i przekaż go urządzeniu, które wyśle pliki.
pt_br: O Wooosh também pode conectar pela internet, para um dispositivo que não está nesta rede. Obtenha um código e entregue-o ao dispositivo que vai enviar os arquivos.
ru: Wooosh может подключаться и через интернет, к устройству вне этой сети. Получите код и передайте его устройству, которое будет отправлять файлы.
sv: Wooosh kan även ansluta via internet, till en enhet som inte finns i det här nätverket. Hämta en kod och ge den till enheten som ska skicka filerna.
zh_hans: Wooosh 也可以通过互联网连接不在此网络中的设备。获取一个代码，然后交给要发送文件的设备。
zh_hant: Wooosh 也可以透過網際網路連線到不在此網路中的裝置。取得一個代碼，然後交給要傳送檔案的裝置。

# internet_off_body
source: Internet transfers are off. Turn them on in Settings to get a code.
de: Internetübertragungen sind aus. Schalte sie in den Einstellungen ein, um einen Code zu holen.
es: Las transferencias por internet están desactivadas. Actívalas en Ajustes para obtener un código.
fr: Les transferts par Internet sont désactivés. Activez-les dans les Réglages pour obtenir un code.
it: I trasferimenti via internet sono disattivati. Attivali nelle Impostazioni per ottenere un codice.
ja: インターネット転送はオフです。コードを取得するには設定でオンにしてください。
ko: 인터넷 전송이 꺼져 있습니다. 코드를 받으려면 설정에서 켜세요.
nl: Internetoverdrachten staan uit. Schakel ze in bij Instellingen om een code op te halen.
pl: Przesyłanie przez internet jest wyłączone. Włącz je w Ustawieniach, aby pobrać kod.
pt_br: As transferências pela internet estão desativadas. Ative-as em Ajustes para obter um código.
ru: Передача через интернет выключена. Включите её в настройках, чтобы получить код.
sv: Internetöverföringar är av. Slå på dem i Inställningar för att hämta en kod.
zh_hans: 互联网传输已关闭。请在设置中开启后再获取代码。
zh_hant: 網際網路傳輸已關閉。請在設定中開啟後再取得代碼。

# internet_preparing
source: Getting a code ready. This takes a few seconds.
de: Ein Code wird vorbereitet. Das dauert ein paar Sekunden.
es: Preparando un código. Tarda unos segundos.
fr: Préparation d'un code. Cela prend quelques secondes.
it: Preparazione di un codice. Richiede qualche secondo.
ja: コードを準備しています。数秒かかります。
ko: 코드를 준비하고 있습니다. 몇 초 걸립니다.
nl: Een code wordt klaargemaakt. Dit duurt een paar seconden.
pl: Przygotowywanie kodu. Zajmie to kilka sekund.
pt_br: Preparando um código. Isso leva alguns segundos.
ru: Готовим код. Это займёт несколько секунд.
sv: Förbereder en kod. Det tar några sekunder.
zh_hans: 正在准备代码，需要几秒钟。
zh_hant: 正在準備代碼，需要幾秒鐘。

# internet_qr_a11y
source: Internet code as a QR code
de: Internetcode als QR-Code
es: Código de internet como código QR
fr: Code Internet sous forme de code QR
it: Codice internet come codice QR
ja: QR コードで表したインターネットコード
ko: QR 코드로 표시된 인터넷 코드
nl: Internetcode als QR-code
pl: Kod internetowy jako kod QR
pt_br: Código de internet como código QR
ru: Интернет-код в виде QR-кода
sv: Internetkod som QR-kod
zh_hans: 以二维码显示的互联网代码
zh_hant: 以 QR 碼顯示的網際網路代碼

# internet_ready_body
source: Scan this code with the device that will send the files, or copy it and send it over a channel you trust.
de: Scanne diesen Code mit dem Gerät, das die Dateien sendet, oder kopiere ihn und sende ihn über einen Weg, dem du vertraust.
es: Escanea este código con el dispositivo que enviará los archivos, o cópialo y envíalo por un canal de confianza.
fr: Scannez ce code avec l'appareil qui enverra les fichiers, ou copiez-le et envoyez-le par un canal de confiance.
it: Scansiona questo codice con il dispositivo che invierà i file, oppure copialo e invialo tramite un canale di cui ti fidi.
ja: ファイルを送る側のデバイスでこのコードをスキャンするか、コピーして信頼できる方法で送ってください。
ko: 파일을 보낼 기기로 이 코드를 스캔하거나, 복사해 신뢰할 수 있는 경로로 보내세요.
nl: Scan deze code met het apparaat dat de bestanden verstuurt, of kopieer hem en stuur hem via een kanaal dat je vertrouwt.
pl: Zeskanuj ten kod urządzeniem, które wyśle pliki, albo skopiuj go i prześlij zaufanym kanałem.
pt_br: Escaneie este código com o dispositivo que vai enviar os arquivos, ou copie e envie por um canal confiável.
ru: Отсканируйте этот код устройством, которое будет отправлять файлы, или скопируйте его и передайте по надёжному каналу.
sv: Skanna den här koden med enheten som ska skicka filerna, eller kopiera den och skicka den via en kanal du litar på.
zh_hans: 用要发送文件的设备扫描此代码，或复制后通过你信任的渠道发送。
zh_hant: 用要傳送檔案的裝置掃描此代碼，或複製後透過你信任的管道傳送。

# internet_relay_note
source: Getting a code contacts a public relay so the two devices can find each other. Files still travel straight between them whenever a direct route exists.
de: Für einen Code wird ein öffentliches Relay kontaktiert, damit sich beide Geräte finden. Dateien laufen weiterhin direkt zwischen ihnen, sobald eine direkte Route besteht.
es: Obtener un código contacta con un relé público para que ambos dispositivos se encuentren. Los archivos siguen viajando directamente entre ellos siempre que exista una ruta directa.
fr: Obtenir un code contacte un relais public pour que les deux appareils se trouvent. Les fichiers circulent toujours directement entre eux dès qu'une route directe existe.
it: Richiedere un codice contatta un relay pubblico perché i due dispositivi si trovino. I file viaggiano comunque direttamente tra loro quando esiste un percorso diretto.
ja: コードの取得時は、2 台のデバイスが互いを見つけられるように公開リレーへ接続します。直接の経路が使える場合、ファイルは引き続きデバイス間を直接転送されます。
ko: 코드를 받을 때 두 기기가 서로를 찾을 수 있도록 공개 릴레이에 연결합니다. 직접 경로가 있으면 파일은 여전히 두 기기 사이를 바로 오갑니다.
nl: Voor een code wordt een openbare relay benaderd zodat beide apparaten elkaar kunnen vinden. Bestanden gaan nog steeds rechtstreeks tussen de apparaten zodra er een directe route is.
pl: Pobranie kodu łączy się z publicznym przekaźnikiem, aby oba urządzenia mogły się odnaleźć. Pliki nadal wędrują bezpośrednio między nimi, gdy istnieje bezpośrednia trasa.
pt_br: Obter um código contata um relay público para que os dois dispositivos se encontrem. Os arquivos continuam indo diretamente entre eles sempre que existe uma rota direta.
ru: При получении кода выполняется обращение к публичному ретранслятору, чтобы устройства нашли друг друга. Файлы по-прежнему идут напрямую, когда прямой маршрут доступен.
sv: Att hämta en kod kontaktar ett publikt relä så att enheterna kan hitta varandra. Filer går fortfarande direkt mellan dem så snart det finns en direkt väg.
zh_hans: 获取代码时会连接公共中继，让两台设备找到彼此。只要存在直连路径，文件仍会在两台设备之间直接传输。
zh_hant: 取得代碼時會連線公共中繼，讓兩台裝置找到彼此。只要有直連路徑，檔案仍會在兩台裝置之間直接傳輸。

# internet_send_intro_body
source: Choose files, then show the code to the device that will receive them.
de: Wähle Dateien und zeige den Code dem Gerät, das sie empfängt.
es: Elige archivos y muestra el código al dispositivo que los recibirá.
fr: Choisissez des fichiers, puis montrez le code à l'appareil qui les recevra.
it: Scegli i file, poi mostra il codice al dispositivo che li riceverà.
ja: ファイルを選び、受け取るデバイスにコードを見せてください。
ko: 파일을 고른 뒤, 받을 기기에 코드를 보여주세요.
nl: Kies bestanden en toon de code aan het apparaat dat ze ontvangt.
pl: Wybierz pliki, a następnie pokaż kod urządzeniu, które je odbierze.
pt_br: Escolha arquivos e mostre o código ao dispositivo que vai recebê-los.
ru: Выберите файлы и покажите код устройству, которое их получит.
sv: Välj filer och visa koden för enheten som ska ta emot dem.
zh_hans: 选择文件，然后把代码给要接收的设备扫描。
zh_hant: 選擇檔案，然後把代碼給要接收的裝置掃描。

# internet_send_ready_body
source: Scan this with the device that will receive the files.
de: Scanne dies mit dem Gerät, das die Dateien empfängt.
es: Escanea esto con el dispositivo que recibirá los archivos.
fr: Scannez ceci avec l'appareil qui recevra les fichiers.
it: Scansiona questo con il dispositivo che riceverà i file.
ja: ファイルを受け取るデバイスでこれをスキャンしてください。
ko: 파일을 받을 기기로 이것을 스캔하세요.
nl: Scan dit met het apparaat dat de bestanden ontvangt.
pl: Zeskanuj to urządzeniem, które odbierze pliki.
pt_br: Escaneie isto com o dispositivo que vai receber os arquivos.
ru: Отсканируйте это устройством, которое получит файлы.
sv: Skanna det här med enheten som ska ta emot filerna.
zh_hans: 用要接收文件的设备扫描此代码。
zh_hant: 用要接收檔案的裝置掃描此代碼。

# internet_send_started_body
source: The transfer is running. You can follow it in the device list.
de: Die Übertragung läuft. Du kannst sie in der Geräteliste verfolgen.
es: La transferencia está en curso. Puedes seguirla en la lista de dispositivos.
fr: Le transfert est en cours. Vous pouvez le suivre dans la liste des appareils.
it: Il trasferimento è in corso. Puoi seguirlo nell'elenco dei dispositivi.
ja: 転送中です。デバイス一覧で確認できます。
ko: 전송이 진행 중입니다. 기기 목록에서 확인할 수 있습니다.
nl: De overdracht loopt. Je kunt hem volgen in de apparatenlijst.
pl: Przesyłanie trwa. Możesz je śledzić na liście urządzeń.
pt_br: A transferência está em andamento. Você pode acompanhar na lista de dispositivos.
ru: Передача идёт. За ней можно следить в списке устройств.
sv: Överföringen pågår. Du kan följa den i enhetslistan.
zh_hans: 传输进行中，可在设备列表中查看。
zh_hant: 傳輸進行中，可在裝置列表中查看。

# internet_send_started_title
source: Sending
de: Wird gesendet
es: Enviando
fr: Envoi en cours
it: Invio in corso
ja: 送信中
ko: 보내는 중
nl: Bezig met versturen
pl: Wysyłanie
pt_br: Enviando
ru: Отправка
sv: Skickar
zh_hans: 正在发送
zh_hant: 正在傳送

# internet_send_title
source: Send Over Internet
de: Über Internet senden
es: Enviar por internet
fr: Envoyer par Internet
it: Invia via internet
ja: インターネットで送信
ko: 인터넷으로 보내기
nl: Via internet versturen
pl: Wyślij przez internet
pt_br: Enviar pela internet
ru: Отправить через интернет
sv: Skicka via internet
zh_hans: 通过互联网发送
zh_hant: 透過網際網路傳送

# internet_send_waiting
source: Waiting for the other device.
de: Warten auf das andere Gerät.
es: Esperando al otro dispositivo.
fr: En attente de l'autre appareil.
it: In attesa dell'altro dispositivo.
ja: 相手のデバイスを待っています。
ko: 상대 기기를 기다리는 중입니다.
nl: Wachten op het andere apparaat.
pl: Oczekiwanie na drugie urządzenie.
pt_br: Aguardando o outro dispositivo.
ru: Ожидание другого устройства.
sv: Väntar på den andra enheten.
zh_hans: 正在等待对方设备。
zh_hant: 正在等待對方裝置。

# keychanged_advice
source: Ask the owner to read their device's verification phrase aloud. Pair again only if it matches the second phrase.
de: Bitte die Besitzerin oder den Besitzer, die Bestätigungswörter des Geräts laut vorzulesen. Koppele nur erneut, wenn sie mit der zweiten Zeile übereinstimmen.
es: Pide a la persona propietaria que lea en voz alta la frase de verificación de su dispositivo. Vuelve a vincular solo si coincide con la segunda frase.
fr: Demandez au propriétaire de lire à voix haute la phrase de vérification de son appareil. N'associez à nouveau que si elle correspond à la seconde phrase.
it: Chiedi al proprietario di leggere ad alta voce la frase di verifica del suo dispositivo. Abbinalo di nuovo solo se coincide con la seconda frase.
ja: 相手に、そのデバイスの確認フレーズを声に出して読んでもらってください。2 つ目のフレーズと一致する場合にのみ、再度ペアリングしてください。
ko: 기기 주인에게 확인 문구를 소리 내어 읽어 달라고 하세요. 두 번째 문구와 일치할 때만 다시 페어링하세요.
nl: Vraag de eigenaar om de verificatiezin van het apparaat hardop voor te lezen. Koppel alleen opnieuw als die overeenkomt met de tweede zin.
pl: Poproś właściciela, aby przeczytał na głos frazę weryfikacyjną swojego urządzenia. Sparuj ponownie tylko wtedy, gdy zgadza się z drugą frazą.
pt_br: Peça para a pessoa dona do dispositivo ler a frase de verificação em voz alta. Pareie de novo só se ela for igual à segunda frase.
ru: Попросите владельца прочитать проверочную фразу его устройства вслух. Связывайтесь заново, только если она совпадает со второй фразой.
sv: Be ägaren läsa upp enhetens verifieringsfras högt. Parkoppla igen endast om den stämmer med den andra frasen.
zh_hans: 请对方大声读出其设备上的验证短语。只有与第二组短语一致时，才重新配对。
zh_hant: 請對方大聲唸出其裝置上的驗證短語。只有與第二組短語一致時，才重新配對。
